export const Years = [
  {
    year: "1",
    name: "الصف الأول الثانوي",
    description: "محتوي الصف الأول الثانوي",
    image: "/img/1.png",
  },
  {
    year: "2",
    name: "الصف الثاني الثانوي",
    description: "محتوي الصف الثاني الثانوي",
    image: "/img/2.png",
  },
  {
    year: "3",
    name: "الصف الثالث الثانوي",
    description: "محتوي الصف الثالث الثانوي",
    image: "/img/3.png",
  },
];

export const Bancks = [
  {
    year: "B1",
    name: "بنك أسئلة الصف الاول الثانوي",
    description:
      "اول..واكبر..واضخم..واهم بنك أسئلة شامل في مادة الكيمياء للصف الثالث الثانوي.",
    image: "/img/b1.png",
  },
  {
    year: "B2",
    name: "بنك أسئلة الصف الثاني الثانوي",
    description:
      "اول..واكبر..واضخم..واهم بنك أسئلة شامل في مادة الكيمياء للصف الثالث الثانوي.",
    image: "/img/b2.png",
  },
  {
    year: "B3",
    name: "بنك أسئلة الصف الثالث الثانوي",
    description:
     "اول..واكبر..واضخم..واهم بنك أسئلة شامل في مادة الكيمياء للصف الثالث الثانوي.",
    image: "/img/b3.png",
  },
];

export const Years_Banks = [
  {
    year: "1",
    name: "الصف الأول الثانوي",
    description: "جميع كورسات الصف الاول الثانوي",
    image: "/img/1.png",
  },
  {
    year: "2",
    name: "الصف الثاني الثانوي",
    description: "جميع كورسات الصف الثاني الثانوي",
    image: "/img/2.png",
  },
  {
    year: "3",
    name: "الصف الثالث الثانوي",
    description: "جميع كورسات الصف الثالث الثانوي",
    image: "/img/3.png",
  },
 {
    year: "B1",
    name: "بنك أسئلة الصف الاول الثانوي",
    description:
      "اول..واكبر..واضخم..واهم بنك أسئلة شامل في مادة الكيمياء للصف الثالث الثانوي.",
    image: "/img/b1.png",
  },
  {
    year: "B2",
    name: "بنك أسئلة الصف الثاني الثانوي",
    description:
      "اول..واكبر..واضخم..واهم بنك أسئلة شامل في مادة الكيمياء للصف الثالث الثانوي.",
    image: "/img/b2.png",
  },
  {
    year: "B3",
    name: "بنك أسئلة الصف الثالث الثانوي",
    description:
     "اول..واكبر..واضخم..واهم بنك أسئلة شامل في مادة الكيمياء للصف الثالث الثانوي.",
    image: "/img/b3.png",
  },
];
